{
    "answers": {
        "Categoria_Beca": "Las becas se clasifican en: Becas socioeconómica, beca por actividades universitarias y becas externas",
        "Concepto_Beca": "Una beca es una ayuda económica que se otorga a estudiantes para que puedan pagar sus estudios o investigaciones.",
        "Concepto_Matricula": "La matrícula es el proceso oficial donde inscribes los cursos para el semestre.",
        "Concepto_Prematricula": "La prematrícula es el proceso en el que seleccionas cursos antes de la matrícula oficial.",
        "Concepto_ProfesorConsejero": "Un profesor consejero es el encargado de velar por la orientación académica de los estudiantes, ayudándoles en la selección de cursos y resolución de problemas académicos, te indica que cursos puedes llevar en la prematricula.",
        "Consejo_Matricula": "El consejo de matrícula se refiere a la orientación que recibe un estudiante para seleccionar sus cursos de manera adecuada.",
        "Consejo_Prematricula": "El consejo de prematrícula es la guía que recibe un estudiante para planificar sus cursos antes de la matrícula oficial.",
        "Fecha_Matricula": "Las fechas de prematrícula y matrícula son importantes para que los estudiantes se organicen y cumplan con los plazos establecidos.",
        "Proceso_Becas": "El proceso de becas incluye la presentación de documentos, cumplimiento de requisitos y evaluación por parte de la institución. Puedes consultar los pasos, documentos necesarios y las fechas en el siguiente link: <a href='https://becas.ucr.ac.cr/' target='_blank'>Proceso de Becas UCR</a>.",
        "Proceso_Matricula": "Para matricularte, entra al sistema de ematricula en las fechas oficiales y selecciona los cursos.",
        "Proceso_Prematricula": "Para realizar la prematrícula, ingresa al sistema de Ematricula, selecciona un curso en el que estés interesado en prematricular y selecciona la bolita de la izquierda, luego selecciona el horario en el que prefieras prematricular(mañana-tarde-noche) y por último le das a la opción de agregar que está en la zona superior de los cursos; repite el mismo proceso con cada curso que quieras prematricular, al finalizar, envía tu prematricula para que tu profesor consejero lo acepte; recuerda estar pendiente a la revisión de esta, y aceptar dicha revisión",
        "Proceso_Admision": "El proceso de admisión en la UCR incluye los siguientes pasos: inscripción a la PAA, presentación de documentos, selección de carreras y espera de los resultados. Asegúrate de revisar las fechas clave en el sitio web de la UCR.",
        "Solicitud_Carnet": "Para solicitar o renovar tu carnet universitario, debes presentar tu identificación y una foto reciente en la oficina de Registro. También puedes seguir el proceso en línea a través del sistema de la UCR.",
        "Solicitud_Graduacion": "Para solicitar tu graduación, debes cumplir con todos los requisitos académicos de tu carrera, presentar la solicitud en la oficina de Registro y pagar las tasas correspondientes. Asegúrate de revisar las fechas límite para no perder el período de graduación.",
        "Requisito_Curso": "Algunos cursos requieren que hayas aprobado asignaturas previas o que cumplas con un nivel académico específico dentro de la carrera. Revisa el plan de estudios de tu carrera para conocer los requisitos de cada curso.",
        "Requisito_Horas": "Algunos programas de horas requieren que completes un número mínimo de horas en actividades como trabajo comunitario, investigación o servicio social. Revisa los requisitos específicos del programa al que aplicas.",
        "Categoria_Horas": "Existen 3 tipos de horas distintos: horas estudiante, horas asistente y horas asistente de posgrado",
        "Concepto_HorasEstudiante": "Las horas estudiante tienen carácter de colaboración y demandarán habilidades y conocimientos básicos para llevarlas a cabo. Para su ejecución, se requerirá la supervisión del personal universitario.",
        "Concepto_HorasAsistente": "Las horas asistente tienen carácter de colaboración, pero requieren de la población estudiantil mayor conocimiento, destrezas y responsabilidad",
        "Concepto_HorasAsistentePosgrado": "Las horas asistente de posgrado requieren conocimientos y habilidades propios de este nivel de estudios.",
        "Concepto_PlanDeEstudio": "Es el conjunto de exigencias curriculares que debe cumplir un estudiante para obtener un título o grado académico. El plan de estudios establece: Las horas de estudio por asignatura y por la carrera mediante créditos, Esto significa que para asignar el número de créditos de un curso, se debe establecer cuál será la carga académica semanal promedio para cada estudiante y los cursos que debe llevar, además de los requisitos y correquisitos de estos.",
        "Concepto_MallaCurricular": "Es el conjunto de asignaturas que un estudiante debe tomar para obtener su título universitario, estas suelen estar divididas en 'ramas' que indican el orden de los cursos a seguir por áreas de conocimiento.",
        "Concepto_NotaCorte": "Es el puntaje mínimo requerido para ser admitido en una carrera, sin embargo, no es un número fijo. Este corte de ingreso suele ser la nota de admisión de la última persona que fue seleccionada para ingresar en esa carrera, por lo que los cortes cambian año a año. Importante: Algunas carreras tienen requisitos especiales como pruebas específicas o de habilidades se RECOMIENDA consultar las normas y procedimientos de ingreso a carrera, correspondiente al año de concurso. Puedes consultar los cortes de carrera en la siguiente dirección: <a href='https://consultasic.ucr.ac.cr/cortespi/' target='_blank'>Cortes UCR</a>.",
        "Concepto_PAA": "La Prueba de Aptitud Académica mide habilidades generales de razonamiento mediante ítems que evalúan el nivel de razonamiento de la persona aspirante, combinando conocimientos básicos de los primeros años de secundaria con estrategias como suponer, presuponer, parafrasear, oponer, deducir, reducir, generalizar, verificar, indagar y representar información. La Prueba del 2024 en total posee 50 ítems. Todos son de selección única con 4 opciones de respuesta, de las cuales solo una es correcta. Puedes practicar en línea en el siguiente enlace: <a href='https://www.paa.iip.ucr.ac.cr/practicaenlinea/' target='_blank'>Práctica en Línea PAA</a>.",
        "Ubicacion_RecintoParaiso": "Paraíso de Cartago. Del parque de Paraíso, un kilómetro y medio sobre carretera a Orosi",
        "Concepto_Correquisito": "Un curso correquisito son cursos que se deben matricular al mismo tiempo que otro curso.",
        "Concepto_RetiroCurso": "Cuando el estudiante decide no llevar un curso previamente matriculado. El retiro no exime de las obligaciones financieras correspondientes, queda RM registrado en el expediente pero no afecta el promedio.",
        "Proceso_RetiroCurso": "Ingresar al sitio web de ematrícula y seleccionar el curso a renunciar en el periodo correspondiente",
        "Concepto_RenunciaCurso": "Cuando el estudiante decide no llevar un curso que matriculó en el periodo de matrícula ordinaria. Este proceso a diferencia del retiro de cursos no tiene implicaciones presupuestarias y no queda registrado en el expediente académico.",
        "Proceso_RenunciaCurso": "No poseer morosidades con la universidad Procedimiento: Ingresar al sitio web de ematrícula y seleccionar el curso a renunciar en el periodo de tiempo estipulado para esto.",
        "Horario_Biblioteca": "En el recinto de paraíso, la biblioteca está abierta en un horario de 8:00 a 12:00 y de las 13:00 a las 17:00 ",
        "Actividad_HorasEstudiante": "Preparar materiales que sirvan de apoyo en las diferentes actividades universitarias. Colaborar, bajo una supervisión, coordinada del personal académico, docente, en la corrección de tareas, pruebas, trabajos cortos, elaboración de material didáctico y otras actividades conexas. Apoyar al personal académico docente, según se considere pertinente, en actividades relacionadas con las lecciones y los procesos de evaluación de los cursos.",
        "Actividad_HorasAsistente": "Colaborar, bajo una supervisión coordinada del personal académico docente, en la corrección de tareas, pruebas, trabajos cortos, elaboración de material didáctico y otras actividades semejantes. Colaborar en la organización desarrollo y seguimiento de proyectos en los diferentes ámbitos del quehacer laboratorios o talleres. Colaborar en la organización, desarrollo y seguimiento de proyectos en los diferentes ámbitos del quehacer universitario.",
        "Actividad_HorasAsistentePosgrado": "Apoyar en la preparación de informes, presentaciones y publicaciones. Colaborar en el diseño y aplicación de diversas metodologías y técnicas de investigación. Colaborar en la organización, ejecución y logística de proyectos en diferentes ámbitos del quehacer universitario. Participar en actividades de un curso con la guía docente.",
        "Proceso_PrestamoLibros": "Los estudiantes pueden consultar libros a través del catálogo en línea del Sistema de Bibliotecas, Documentación e Información (SIBDI). Si el libro está disponible en la biblioteca, solo deben acercarse y consultar por el número de signatura de este.",
        "Proceso_PrestamoAudiovisuales": "Los materiales audiovisuales pueden ser prestados a través de las bibliotecas que cuentan con este servicio. Se debe presentar la identificación estudiantil y respetar el tiempo máximo de préstamo.",
        "Proceso_ConfiguracionWifi": "Para conectarse al WiFi de la UCR, los estudiantes deben ingresar a la red “eduroam” con su correo institucional (@ucr.ac.cr) y contraseña. También pueden acceder mediante la configuración manual disponible en la página del Centro de Informática.",
        "Proceso_matriculaTCU": "Para matricular el Trabajo Comunal Universitario (TCU), debes cumplir con los requisitos de avance en la carrera (generalmente la mitad de los créditos totales de la carrera aprobados) y seguir el proceso de inscripción en la plataforma oficial de la UCR.",
        "Concepto_TCU": "El Trabajo Comunal Universitario (TCU) es un requisito académico en la UCR donde los estudiantes participan en proyectos de servicio a la comunidad como parte de su formación.",
        "Concepto_NotaIngreso":"es el promedio de admisión, que se calcula a partir de la nota de presentación y la nota de la Prueba de Aptitud Académica (PAA)",
        "Proceso_NotaIngreso":"Se puede obtener en la dirección https://ori.ucr.ac.cr/admision",
       
        "Proceso_PagoMatricula": "Para realizar el pago de la matricula o los créditos matriculados, tienes que consultar por tu número de cédula o de carnet para obtener el monto a pagar, puedes realizar el pago en la siguiente dirección: https://www.ucrenlinea.com/ ",
        "Contacto_RecintoParaiso": "Teléfono: 2511-7550, Correo:secretaria.rp@ucr.ac.cr",
        "Categoria_BecaSocioeconomica":"Beca 1:Otorga una exoneración del 45 por ciento sobre el costo de matrícula. Beca 2: Otorga una exoneración del 70 por ciento sobre el costo de matrícula. Beca 3: Una exoneración del 90 por ciento sobre el costo de matrícula y un subsidio del 70 del costo del almuerzo. Beca 4: Una exoneración del 100 por ciento sobre el costo de matrícula, almuerzo, etc. Beca 5: Una exoneración del 100 por ciento sobre el costo de matrícula. Un monto económico para gastos de carrera  y pobreza extrema, este último, cuando corresponda. ", 
        "Concepto_ ChoqueCursos": "Un choque de cursos se da cuando el sistema de matricula que quiere matricular dos cursos que tengan lecciones que coincidan en un mismo horario el mismo dia. Ematricula no deja matricular dos cursos que tengan choque de horarios",
        "Concepto_LevantamientoRequisitos":"Trámite que realiza la persona estudiante para poder llevar un curso que tiene algún requisito y que por fuerza mayor no lo ha cursado.",
        "Proceso_LevantamientoRequisitos":"La persona estudiante llenará un formulario para dicho fin y lo presentará a la Coordinación de la Carrera para la aprobación o no de la solicitud y esta a su vez remitirá las solicitudes a la Dirección, luego la coordinación de carrera notifica la respuesta a la persona estudiante.",
        "Concepto_MatriculaInclusion":"Es un proceso que permite a los estudiantes inscribirse en cursos que no pudieron matricularse en el proceso ordinario.",
        "Proceso_MatriculaInclusion":"Consultar la Guía de Cursos y Horarios de la Sede de Occidente. Realizar la prematrícula ordinaria en el sitio web ematricula.Revisar las citas de matrícula en el sitio web ematricula.Realizar la matrícula ordinaria en el sitio web ematricula.",
        "Concepto_MatriculaAprovechamiento":"Es el proceso para que el estudiantado solicite los cursos que no matriculó en los procesos anteriores, se liberan cupos por el retiro de matrícula y las carreras pueden abrir grupos nuevos.",
        "Proceso_MatriculaAprovechamiento":"Consultar la Guía de Cursos y Horarios de la Sede Regional de Occidente.Realizar la prematrícula ordinaria en el sitio web de ematricula.Revisar las citas de matrícula en el sitio web ematricula.Realizar la matrícula ordinaria en el sitio web ematricula. Nota: Este proceso va después de la matricula por inclusión",
        "Concepto_CursoOptativo":"Es un curso que el estudiante puede elegir para complementar su plan de estudios.",
        "Proceso_CursoOptativo":"Estos se prematriculan y matriculan igual que los cursos de carrera en Ematricula, con la diferencia de que estos están bajo las siglas OPT.",
        "Concepto_CursoComplementario":"Es una alternativa de formación académica que no pertenece al plan de estudios de la carrera del estudiante.",
        "Proceso_CursoComplementario":"Estos se prematriculan y matriculan igual que los cursos de carrera en Ematricula.",
        "Concepto_MediacionVirtual":"Mediación virtual es una plataforma en línea de la universidad que permite la interacción entre docentes y estudiantes, mediante esta plataforma podemos acceder al entorno de los cursos.",
        "Concepto_Ematricula":"Ematrícula es el sistema en línea de la Universidad de Costa Rica (UCR) para realizar el proceso de matrícula.",
    
    
        "Fecha_DepositoBecas":"Las fechas del deposito de becas se pueden ver en la siguiente dirección:https://becas.ucr.ac.cr/monto_gastos_carrera_fechas/#:~:text=Primera%20entrega%3A%2008%20de%20marzo,entrega%3A%2003%20de%20junio%202025. ",
        "Servicio_AtencionPsicologica": "La UCR ofrece atención psicológica gratuita a sus estudiantes a través de la Oficina de Bienestar y Salud. Este servicio brinda apoyo emocional, terapias individuales y talleres sobre salud mental. Puedes solicitar una cita enviando un correo a : PSICOLOGIA.RP@ucr.ac.cr",
        "Servicio_ConsejeriaEstudiantil": "Es un servicio de orientación que ayuda a los estudiantes con problemas académicos, vocacionales y personales. Se ofrece en las distintas facultades y en la Oficina de Orientación.",
        "Servicio_Biblioteca": "La biblioteca del recinto cumple multiples funciones proporcionando acceso a libros, revistas, y otros materiales de consulta, tanto físicos como digitales. Además, puedes acceder a las bibliotecas de forma virtual.",
        "Servicio_Referencista": "Es una ayuda que la U le brinda a los estudiantes en temas relacionados a las citaciones en texto en formato APA 7, citas bibliográficas y temas relacionados.",
        "Servicio_AsuntosEstudiantiles": "La Oficina de Registro de asuntos estudiantiles del Recinto de Paraíso se encarga de la administración de procesos de admisión, permanencia y graduación, de los estudiantes.",
        "Servicio_EducacionContinua": "Son cursos, talleres y capacitaciones para la comunidad universitaria y público en general ofrecido por el recinto.",
        "Servicio_Recreacion": "Espacios y actividades deportivas o culturales para los estudiantes.",
        "Servicio_RecepcionBecas": "Gestión y recepción de solicitudes de becas estudiantiles.",
        "Servicio_TCU": "Facilita a los estudiantes los programas de vinculación con la comunidad en diversas áreas cercanas para su desarrollo con ayuda de estudiantes del recinto de Paraíso.",
        "Servicio_Medicina": "Atención médica básica para estudiantes y funcionarios.",
    
        "Concepto_ServicioOdontologia": "El beneficio de odontologia consiste en cubrir los costos de tratamientos odontológicos en Atención Primaria Básica, en cualquier ciclo lectivo siempre y cuando tenga beca socioeconómica vigente. ",
        "Proceso_ServicioOdontologia": "Se puede solicitar el servicio de odontologia en la siguiente dirección: https://odontoweb.ucr.ac.cr/odontoweb/",
        "Concepto_ServicioReubicacion": "Este beneficio de reubicación complementario consiste en un subsidio económico que se asigna a estudiantes que provienen de un grupo familiar que reside en zonas alejadas al centro de estudio, con el propósito de apoyar el pago del alquiler durante el tiempo lectivo.",
        "Proceso_ServicioReubicacion": "Se puede solicitar el beneficio de reubicación en la siguiente dirección: https://becassolicitudes.ucr.ac.cr/becas/",
        "Concepto_ServicioOptometria":"Los servicios de Optometría y Oftalmología consisten en un descuento total de los costos de diagnóstico o compra de anteojos del paquete básico contratado por la Universidad de Costa Rica.",
        "Proceso_ServicioOptometria":"Se puede realizar la solicitud del servicio de optometría en la siguiente dirección: https://becassolicitudes.ucr.ac.cr/becas/ShowSolicitudAtencionMedicaAction.do",
        "Concepto_ServicioTransporte":"El beneficio de transporte consiste en un subsidio económico que se le asigna a estudiantes de zonas cercanas e intermedias al centro de estudio para cubrir parcialmente el costo del traslado hacia la Universidad. Lo pueden solicitar los estudiantes con categoría de beca socioeconómica 4 y 5.",
        "Proceso_ServicioTransporte":"Se puede solicitar el beneficio de transporte en la siguiente dirección: https://becassolicitudes.ucr.ac.cr/becas/",
        "Concepto_JustificacionCargaAcademica":"Es un documento que se presenta para explicar por qué no se pudo completar la carga académica",
        "Proceso_JustificacionCargaAcademica":"La lista de pasos se puede encontrar en la siguiente dirección: https://so.ucr.ac.cr/es/tramite/justificacion-de-carga-academica ",
        "Despedida":"Adiós estimado usuario, espero haberte ayudado.🌟",
        "por_defecto": "Lo siento, no entiendo tu pregunta. ¿Puedes ser más específico?"
        
    }

}
